FEILDS = [{
    "key":"保单号",
    "text":"保单号",
    "type":"key-value"
},
{
    "key": "保单号",
    "text": "保单合同号",
    "type": "key-value"
},
{
    "key": "保单号",
    "text": "投保单号",
    "type": "key-value"
},
{
    "key": "保单号",
    "text": "合同号",
    "type": "key-value"
},
{
    "key": "保单号",
    "text": "保险合同编号",
    "type": "key-value"
},
{
    "key": "保单号",
    "text": "合同号码",
    "type": "key-value"
},
{
    "key": "保单号",
    "text": "保险合同号码",
    "type": "key-value"
},
{
    "key": "保单号",
    "text": "保险单编号",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "签署日期",
    "text": "合同成立日期",
    "type": "key-value"
},{
    "key": "签署日期",
    "text": "保险合同制作日",
    "type": "key-value"
},{
    "key": "签署日期",
    "text": "保险合同签发日期",
    "type": "key-value"
},{
    "key": "签署日期",
    "text": "保险合同成立及生效日",
    "type": "key-value"
},{
    "key": "签署日期",
    "text": "保险合同成立日",
    "type": "key-value"
},{
    "key": "签署日期",
    "text": "保险合同打印日期",
    "type": "key-value"
},{
    "key": "签署日期",
    "text": "合同签发日",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "生效日期",
    "text": "合同生效日期",
    "type": "key-value"
},{
    "key": "生效日期",
    "text": "保险合同生效日",
    "type": "key-value"
},{
    "key": "生效日期",
    "text": "保险合同成立日",
    "type": "key-value"
},{
    "key": "生效日期",
    "text": "合同成立日期",
    "type": "key-value"
},{
    "key": "生效日期",
    "text": "保单生效日",
    "type": "key-value"
},{
    "key": "生效日期",
    "text": "保险合同成立及生效日",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "投保人",
    "text": "投保人",
    "type": "key-value"
},
{
    "key": "投保人",
    "text": "投保人信息",
    "type": "key-value"
},{
    "key": "投保人",
    "text": "投保人姓名",
    "type": "key-value"
},{
    "key": "投保人客户号",
    "text": "投保人客户号",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "被保险人",
    "text": "被保险人",
    "type": "key-value"
},
{
    "key": "被保险人",
    "text": "被保险人信息",
    "type": "key-value"
},{
    "key": "被保险人",
    "text": "被保险人姓名",
    "type": "key-value"
},{
    "key": "被保险人客户号",
    "text": "被保险人客户号",
    "type": "key-value"
},{
    "key": "被保险人客户号",
    "text": "被保险人客户号",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "受益人",
    "text": "受益人",
    "type": "key-value"
},{
    "key": "受益人",
    "text": "身故受益人",
    "type": "key-value"
},{
    "key": "受益人",
    "text": "身故受益人信息",
    "type": "key-value"
},{
    "key": "受益人",
    "text": "身故保险受益人",
    "type": "key-value"
},{
    "key": "受益人",
    "text": "身故保险金受益人",
    "type": "key-value"
},{
    "key": "受益人",
    "text": "受益人姓名",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "姓名",
    "text": "姓名",
    "type": "key-value"
},{
    "key": "性别",
    "text": "性别",
    "type": "key-value"
},{
    "key": "证件号码",
    "text": "证件号码",
    "type": "key-value"
},{
    "key": "出生日期",
    "text": "出生日期",
    "type": "key-value"
},{
    "key": "通讯地址",
    "text": "通讯地址",
    "type": "key-value"
},{
    "key": "邮政编码",
    "text": "邮政编码",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "币种",
    "text": "币种",
    "type": "key-value"
},{
    "key": "币种",
    "text": "币种单位",
    "type": "key-value"
},{
    "key": "币种",
    "text": "货币单位",
    "type": "key-value"
},{
    "key": "币种",
    "text": "币别",
    "type": "key-value"
},{
    "key": "币种",
    "text": "币值单位",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "交费方式",
    "text": "交费方式",
    "type": "key-value"
},{
    "key": "交费方式",
    "text": "缴费方式",
    "type": "key-value"
},
#------------------------------------------------------------------------
{
    "key": "签发地",
    "text": "签发地",
    "type": "key-value"
},{
    "key": "签发地",
    "text": "合同签发地",
    "type": "key-value"
}]



# #
# [
#     "险种名称",
#     "合同签订日期",
#     "合同生效日期",
#     "签发地点",
#     "缴费方式",
#     "通讯地址（投保人地址）",
#     "邮政编码",
#     "开户行",
#     "银行账号",
#     "币种",
#     "合同签发地",
#     "首期保费合计(首期缴费)",
#     "保单机构",
#     "代理人",
#     "投保人",
#     "投保人信息",
#     "姓名",
#     "性别",
#     "出生日期",
#     "证件号码",
#     "被保人信息",
#     "与投保人关系",
#     "身故受益人",
#     "收益顺序",
#     "收益份额",
#     "险种名称",
#     "基本保险额度",
#     "标准保险费",
#     "加费",
#     "交费方式",
#     "交费期间",
#     "保险期间",
#     "满期日",
#     "保费合计"]